IDEA StatiCa Open Model
ResultOnMember Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public ResultOnMember()
Public Sub New
public:
ResultOnMember()
See Also
Reference
ResultOnMember Class
ResultOnMember Overload
IdeaRS.OpenModel.Result Namespace